<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '资源管理' => '資源管理',
    '基础档案' => '基礎ファイル',
    '店铺商品管理' => '店舗商品管理',
    '在售库存管理' => '在售库存管理',
    '上下架管理' => 'ラック管理',
    '渠道管理' => 'チャネル管理',
    '前端店铺' => 'フロントエンド店舗',
    '库存同步设置' => '在庫同期設定',
    '库存管理' => '在庫管理',
    '库存发布' => '库存发布',
    '库存规则' => '在庫ルール',
    '规则应用' => 'ルール適用',
    '活动库存管控' => 'イベント在庫管理',
    '平台SKU库存设置' => 'プラットフォームSKU在庫設置します',
    '上下架规则' => '棚の上下の規則',
    '平台商品列表' => 'プラットフォーム商品一覧',
  ),
);
