<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '绩效管理' => '業績管理',
    '任务分配/领取' => 'タスク割り当て/受領',
    '绩效统计' => '業績統計',
    '查询' => '照会します',
    '绩效配置' => 'パフォーマンス・プロファイル',
    '拣货' => 'ピッキング',
    '拣货流水' => 'ピッキングフロー',
    '拣货统计' => 'ピッキング統計',
    '校验统计' => 'チェック統計',
    '发货统计' => '出荷統計',
    '校验失败原因统计' => 'チェック失敗原因統計',
    '拣货日报' => 'ピッキング日報',
    '校验日报' => '検証日報',
    '拣货查询' => 'ピッキング照会',
    '进度查询' => '進捗照会',
    '校验失败原因设置' => '失敗原因設定をチェックします',
  ),
);
