<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '绩效管理' => '绩效管理',
    '任务分配/领取' => '任务分配/领取',
    '绩效统计' => '绩效统计',
    '查询' => '查询',
    '绩效配置' => '绩效配置',
    '拣货' => '拣货',
    '拣货流水' => '拣货流水',
    '拣货统计' => '拣货统计',
    '校验统计' => '校验统计',
    '发货统计' => '发货统计',
    '校验失败原因统计' => '校验失败原因统计',
    '拣货日报' => '拣货日报',
    '校验日报' => '校验日报',
    '拣货查询' => '拣货查询',
    '进度查询' => '进度查询',
    '校验失败原因设置' => '校验失败原因设置',
  ),
);
