<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '系统设置' => 'システム設定',
    '基础档案' => '基礎ファイル',
    '订单自动设置' => '注文自動設定',
    '仓库物流管理' => '倉庫物流管理',
    '分组规则设置' => 'グルーピングのルール設定',
    '拆单规则设置' => 'オフセットルールの設定',
    '仓库分组设置' => '倉庫はグループに分けて設置します',
    'hold单规则' => 'ホールドルール',
    '自动审单规则' => '自動審査ルール',
    '自动分派规则' => '自動割り当てルール',
    '自动仓库规则' => '自動倉庫ルール',
    '默认仓库设置' => 'デフォルトの倉庫設定',
    '发货单分组规则' => '送り状のグルーピングルール',
    '订单标记规则' => 'ご註文表記ルール',
    '订单标签管理' => '発注ラベル管理',
    '仓库绑定设置' => '倉庫バインディング設置',
  ),
);
