<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '订单管理' => '発注管理',
    '门店管理' => '店舗管理',
    '系统集成' => 'システム統合',
    '基础档案' => '基礎ファイル',
    '系统' => 'システム',
    '单据报表' => '伝票レポート',
    '系统设置' => 'システム設定',
    '订单查看' => '註文確認',
    '门店信息管理' => '店舗情報管理',
    '自营渠道' => '自営ルート',
    '企业组织' => '企業組織',
    '门店订单' => '店頭註文',
    '门店发货' => '店頭出荷',
    '门店库存' => '店舗在庫',
    '门店销售' => '店頭販売',
    '线下系统管理' => 'オフラインシステム管理',
    '订单自动设置' => '注文自動設定',
    '分析报表' => 'レポートを分析します',
    '销售报表' => '販売レポート',
    '基本设置' => '基本設定',
    '门店履约订单' => '店頭註文履行',
    '服务端管理' => 'サービスサイド管理',
    '线下店铺管理' => 'オフライン店舗の管理',
    '虚拟仓管理' => '仮想倉庫管理',
    '线下门店' => 'オフラインの店舗',
    '展示' => '展示します',
    '新建订单' => '新規受注',
    '待处理' => '処理を待ちます',
    '已处理' => '処理済み',
    '门店盘点' => '店舗棚卸し',
    '门店商品' => '店頭商品',
    '线下服务端' => 'オフライン端末',
    '门店优选规则' => '店舗のルールが好ましい',
    '门店供货管理' => '店頭出荷管理',
    '门店拒单分析' => '店舗拒否票分析',
    '门店每日统计' => '店舗毎に集計します',
    '门店拒单原因' => '店舗お断りの理由',
  ),
);
