<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return [
    'language' => [
        '系统设置' => '系统设置',
        '下载中心' => '下载中心',
        'TG队列' => 'TG队列',
        '导出任务' => '导出任务',
        '短信配置' => '短信配置',
        '队列管理' => '队列管理',
        '导出任务列表' => '导出任务列表',
        '短信开通' => '短信开通',
        '短信设置' => '短信设置',
        '模板列表' => '模板列表',
        '分组规则' => '分组规则',
        '发送设置' => '发送设置',
        '短信日志' => '短信日志',
        '免打扰设置' => '免打扰设置',
    ],
];
