<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '代发管理' => '代发管理',
    '组织设置' => '组织设置',
    '代发产品线' => '代发产品线',
    '代发业务设置' => '代发业务设置',
    '代发订单管理' => '代发订单管理',
    '代发单据' => '代发单据',
    '公司业务组织' => '公司业务组织',
    '业务贸易公司' => '业务贸易公司',
    '经销商' => '经销商',
    '经销商货品' => '经销商货品',
    '产品线设置' => '产品线设置',
    '产品线查询' => '产品线查询',
    '代发店铺管理' => '代发店铺管理',
    '代发销售商品' => '代发销售商品',
    '商品代发设置' => '商品代发设置',
    '代发库存同步管理' => '代发库存同步管理',
    '库存同步列表' => '库存同步列表',
    '经销组合商品' => '经销组合商品',
    '平台原始订单' => '平台原始订单',
    '代发订单' => '代发订单',
    '代发发货单' => '代发发货单',
    '平台原始售后单' => '平台原始售后单',
    '代发退货单' => '代发退货单',
    '平台状态跟踪' => '平台状态跟踪',
    '代发销售单' => '代发销售单',
    '代发售后单' => '代发售后单',
  ),
);
