<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '系统设置' => 'システム設定',
    '下载中心' => 'ダウンロードセンター',
    'TG队列' => 'TGキュー',
    '导出任务' => 'タスクを導き出します',
    '短信配置' => 'メッセージ仕様',
    '队列管理' => 'キュー管理',
    '导出任务列表' => 'タスクリストを導出します',
    '短信开通' => 'smsが開通しました',
    '短信设置' => 'メッセージ設定',
    '模板列表' => 'テンプレートリスト',
    '分组规则' => 'グルーピングルール',
    '发送设置' => '送信設定',
    '短信日志' => 'SMSログ',
    '免打扰设置' => '迷惑フリー設定',
  ),
);
