<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '模拟仓储' => 'アナログ倉庫',
    '仓储物流状态回传' => '倉庫物流状態返送',
    '配置' => '配置します',
    '前端店铺模拟' => 'フロントエンド店舗シミュレーション',
    'callback回传' => 'callbackバックパス',
    '入库单回传' => '入庫シングルバック',
    '出库单回传' => '出庫シングルパス',
    '转储单回传' => '振替伝票返送',
    '发货单回传' => '送り状返送',
    '盘点结果回传' => '棚卸し結果の返送',
    '退货单回传' => '返品伝票の返送',
    '库存异动回传' => '在庫異動バックパス',
    '唯品会出库单回传' => '唯品会出庫伝票返送',
    '加工单回传' => 'ワンバック加工',
    'callback配置' => 'コールバック仕様',
    '订单添加模拟' => '註文追加シミュレーション',
  ),
);
