<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return [
    'language' => [
        '模拟仓储' => '模拟仓储',
        '仓储物流状态回传' => '仓储物流状态回传',
        '配置' => '配置',
        '前端店铺模拟' => '前端店铺模拟',
        'callback回传' => 'callback回传',
        '入库单回传' => '入库单回传',
        '出库单回传' => '出库单回传',
        '转储单回传' => '转储单回传',
        '发货单回传' => '发货单回传',
        '盘点结果回传' => '盘点结果回传',
        '退货单回传' => '退货单回传',
        '库存异动回传' => '库存异动回传',
        '唯品会出库单回传' => '唯品会出库单回传',
        '加工单回传' => '加工单回传',
        'callback配置' => 'callback配置',
        '订单添加模拟' => '订单添加模拟',
    ],
];
