<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '财务管理' => '財務管理',
    '账单设置' => '請求書設定',
    '账单导入' => '請求書導入',
    '费用拆分' => '費用分割',
    '收支分类设置' => '収支別設定',
    '费用项设置' => '料金設定',
    '核销规则设置' => '発注ルールの設定',
    '店铺收支明细' => '店舗収支明細書',
    '支付宝实付明细' => '支付宝実払明細',
    '菜鸟账单导入' => '菜鳥請求書インポート',
    '京准通账单导入' => '京準通請求書導入',
    '京东钱包流水导入' => '京東銭袋流水導入',
    '实收退导入' => '実収返却導入',
    '实收退任务队列' => '実際に返却されました',
    '费用对账拆分总览' => '費用帳簿分けの総覧',
    '费用拆分规则' => '料金分割ルール',
    '拆分结果汇总' => '分割結果のまとめ',
    '拆分结果明细' => '分割結果の内訳',
    '结果导出日志' => '結果導出ログ',
  ),
);
