<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return [
    'language' => [
        '订单管理' => '订单管理',
        '门店管理' => '门店管理',
        '系统集成' => '系统集成',
        '基础档案' => '基础档案',
        '系统' => '系统',
        '单据报表' => '单据报表',
        '系统设置' => '系统设置',
        '订单查看' => '订单查看',
        '门店信息管理' => '门店信息管理',
        '自营渠道' => '自营渠道',
        '企业组织' => '企业组织',
        '门店订单' => '门店订单',
        '门店发货' => '门店发货',
        '门店库存' => '门店库存',
        '门店销售' => '门店销售',
        '线下系统管理' => '线下系统管理',
        '订单自动设置' => '订单自动设置',
        '分析报表' => '分析报表',
        '销售报表' => '销售报表',
        '基本设置' => '基本设置',
        '门店履约订单' => '门店履约订单',
        '服务端管理' => '服务端管理',
        '线下店铺管理' => '线下店铺管理',
        '虚拟仓管理' => '虚拟仓管理',
        '线下门店' => '线下门店',
        '展示' => '展示',
        '新建订单' => '新建订单',
        '待处理' => '待处理',
        '已处理' => '已处理',
        '门店盘点' => '门店盘点',
        '门店商品' => '门店商品',
        '线下服务端' => '线下服务端',
        '门店优选规则' => '门店优选规则',
        '门店供货管理' => '门店供货管理',
        '门店拒单分析' => '门店拒单分析',
        '门店每日统计' => '门店每日统计',
        '门店拒单原因' => '门店拒单原因',
    ],
];
