<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return [
    'language' => [
        '财务管理' => '财务管理',
        '账单设置' => '账单设置',
        '账单导入' => '账单导入',
        '费用拆分' => '费用拆分',
        '收支分类设置' => '收支分类设置',
        '费用项设置' => '费用项设置',
        '核销规则设置' => '核销规则设置',
        '店铺收支明细' => '店铺收支明细',
        '支付宝实付明细' => '支付宝实付明细',
        '菜鸟账单导入' => '菜鸟账单导入',
        '京准通账单导入' => '京准通账单导入',
        '京东钱包流水导入' => '京东钱包流水导入',
        '实收退导入' => '实收退导入',
        '实收退任务队列' => '实收退任务队列',
        '费用对账拆分总览' => '费用对账拆分总览',
        '费用拆分规则' => '费用拆分规则',
        '拆分结果汇总' => '拆分结果汇总',
        '拆分结果明细' => '拆分结果明细',
        '结果导出日志' => '结果导出日志',
    ],
];
