<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

$api_lang['public'] = array(
    //中心错误代码对照
    'rx001' => '验证失败',
    'rx002' => '未申请绑定或已解除绑定',
    'rx003' => '节点间未绑定通路扩展(即在缓存中不存在请求方法)',
    //ome错误代码对照
    're001' => '返回数据格式有误',
);
//485错误代码对照
$api_lang['shopex_b2c'] = array(
    '0x001' => '验证失败',
    '0x002' => '超时',
    '0x003' => '日期错误',
    '0x004' => '数据库出错',
    '0x005' => '服务器错误',
    '0x006' => '该用户没有权限',
    '0x007' => '服务不可用',
    '0x008' => '接口名不存在',
    '0x009' => '验签失败',
    '0x010' => 'api不存在该版本号',
    '0x011' => 'api版本号错误',
    '0x012' => 'api文件必须更新',
    '0x013' => '数据错误',
);
//B2B错误代码对照
$api_lang['shopex_b2b'] = array(
    '0x001' => '身份验证失败',
    '0x002' => '请求/执行超时',
    '0x003' => '数据异常',
    '0x004' => '数据库执行失败',
    '0x005' => '服务器导常',
    '0x006' => '用户权限不够',
    '0x007' => '服务不可用',
    '0x008' => '方法不可用',
    '0x009' => '签名无效',
    '0x010' => '版本丢失',
    '0x011' => 'API版本异常',
    '0x012' => 'API需要升级',
    '0x013' => '网痁服务异常',
    '0x014' => '网店空间不足',
);
return $api_lang;