<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '代发管理' => '代理配給管理',
    '组织设置' => '組織の設置',
    '代发产品线' => '代理発送製品ライン',
    '代发业务设置' => '発送代行業務設定',
    '代发订单管理' => '発注管理代行',
    '代发单据' => '伝票の代理発行をします',
    '公司业务组织' => '会社の業務組織',
    '业务贸易公司' => '貿易会社',
    '经销商' => 'ディーラー',
    '经销商货品' => 'ディーラー商品',
    '产品线设置' => '製品ライン設定',
    '产品线查询' => '製品ライン照会',
    '代发店铺管理' => '代理店舗管理',
    '代发销售商品' => '商品を代理販売します',
    '商品代发设置' => '商品代发设置',
    '代发库存同步管理' => '在庫の一括管理を代行します',
    '库存同步列表' => '在庫同期リスト',
    '经销组合商品' => 'セット商品を取扱う',
    '平台原始订单' => 'プラットフォームオリジナルオーダー',
    '代发订单' => '発注を代行する',
    '代发发货单' => '送り状の代理発行',
    '平台原始售后单' => 'プラットフォームのオリジナルの契約書',
    '代发退货单' => '返品伝票の発送を代行します',
    '平台状态跟踪' => 'プラットフォームの状態追跡',
    '代发销售单' => '販売伝票の代理発行',
    '代发售后单' => '代发售后单',
  ),
);
