<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '单据报表' => '单据报表',
    '系统设置' => '系统设置',
    '财务报表' => '财务报表',
    '分析报表' => '分析报表',
    '销售报表' => '销售报表',
    '报表配置' => '报表配置',
    '订单收入统计' => '订单收入统计',
    '快递费统计' => '快递费统计',
    '货到付款统计' => '货到付款统计',
    '仓库发货统计' => '仓库发货统计',
    '订单优惠明细统计' => '订单优惠明细统计',
    '商品销售排行' => '商品销售排行',
    '客单价分布' => '客单价分布',
    '下单时间分析' => '下单时间分析',
    '售后类型分析' => '售后类型分析',
    '库存状况分析' => '库存状况分析',
    '不动销商品报表' => '不动销商品报表',
    '仓储物流配送分析' => '仓储物流配送分析',
    '店铺每日统计' => '店铺每日统计',
    '销售明细统计' => '销售明细统计',
    '销售物料统计' => '销售物料统计',
    '订单销售统计' => '订单销售统计',
    '发货销售统计' => '发货销售统计',
    '退货统计' => '退货统计',
    '退款未退货统计' => '退款未退货统计',
    '退货率统计' => '退货率统计',
  ),
);
