<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '供应计划' => '供給計画',
    '唯品会' => '唯品会',
    '基础档案' => '基礎ファイル',
    '单据报表' => '伝票レポート',
    '财务管理' => '財務管理',
    '采购管理' => '仕入管理',
    '唯品JITX' => 'JITXのみ',
    '唯品JIT' => '唯品JIT',
    '供应商管理' => 'サプライヤー管理',
    '财务报表' => '財務レポート',
    '采购单据' => '仕入れ伝票',
    '采购财务' => '仕入財務',
    '补货提醒' => '補充の注意',
    '待寻仓订单' => 'ご註文待ちます',
    'JIT订单明细' => 'JIT注文明細',
    '采购订单' => '仕入註文',
    '采购退货单' => '仕入返品伝票',
    '供应商' => 'サプライヤー',
    '供应商货品' => '納品品',
    '采购结算统计' => '仕入決算統計',
    '现购单' => 'ご購入伝票',
    '赊购单' => '掛け買い伝票',
    '采购退款单' => '購入返金伝票',
    '单据作废' => '伝票は廃棄します',
    '现购应付' => 'お買い上げ対応',
    '赊购应付' => '赊购应付',
    '采购应收' => '仕入売掛金',
  ),
);
