<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '单据报表' => '伝票レポート',
    '系统设置' => 'システム設定',
    '财务报表' => '財務レポート',
    '分析报表' => 'レポートを分析します',
    '销售报表' => '販売レポート',
    '报表配置' => 'レポートの配置',
    '订单收入统计' => '注文収入統計',
    '快递费统计' => '配送料統計',
    '货到付款统计' => '着払い集計',
    '仓库发货统计' => '倉庫出荷統計',
    '订单优惠明细统计' => 'ご註文特典の集計',
    '商品销售排行' => '商品売り上げランキング',
    '客单价分布' => '顧客単価分布',
    '下单时间分析' => '注文時間分析',
    '售后类型分析' => 'アフターサービス型分析',
    '库存状况分析' => '在庫状況分析',
    '不动销商品报表' => '不動販商品レポート',
    '仓储物流配送分析' => '倉庫物流配送分析',
    '店铺每日统计' => '店铺每日统计',
    '销售明细统计' => '販売明細の集計',
    '销售物料统计' => '材料の統計',
    '订单销售统计' => '注文販売統計',
    '发货销售统计' => '出荷販売統計',
    '退货统计' => '返品統計',
    '退款未退货统计' => '返金未返品統計',
    '退货率统计' => '返品率統計',
  ),
);
