<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return array (
  'language' => 
  array (
    '资源管理' => '资源管理',
    '基础档案' => '基础档案',
    '店铺商品管理' => '店铺商品管理',
    '在售库存管理' => '在售库存管理',
    '上下架管理' => '上下架管理',
    '渠道管理' => '渠道管理',
    '前端店铺' => '前端店铺',
    '库存同步设置' => '库存同步设置',
    '库存管理' => '库存管理',
    '库存发布' => '库存发布',
    '库存规则' => '库存规则',
    '规则应用' => '规则应用',
    '活动库存管控' => '活动库存管控',
    '平台SKU库存设置' => '平台SKU库存设置',
    '上下架规则' => '上下架规则',
    '平台商品列表' => '平台商品列表',
  ),
);
