<?php
/**
 * Copyright © ShopeX （http://www.shopex.cn）. All rights reserved.
 * See LICENSE file for license details.
 */

return [
    'language' => [
        '系统设置' => '系统设置',
        '基础档案' => '基础档案',
        '订单自动设置' => '订单自动设置',
        '仓库物流管理' => '仓库物流管理',
        '分组规则设置' => '分组规则设置',
        '拆单规则设置' => '拆单规则设置',
        '仓库分组设置' => '仓库分组设置',
        'hold单规则' => 'hold单规则',
        '自动审单规则' => '自动审单规则',
        '自动分派规则' => '自动分派规则',
        '自动仓库规则' => '自动仓库规则',
        '默认仓库设置' => '默认仓库设置',
        '发货单分组规则' => '发货单分组规则',
        '订单标记规则' => '订单标记规则',
        '订单标签管理' => '订单标签管理',
        '仓库绑定设置' => '仓库绑定设置',
    ],
];
